{ "tokat" : [
    { 
        "isim" :"Ballıca Mağarası",
         "aciklama":"Ziyarete açılan 8 salonu 680 m. uzunluğunda ve 95 m. yüksekliğinde olan Ballıca Mağarası, dünyanın en büyük ve en görkemli mağaralarından biri. Bu doğa harikası, henüz ziyarete açılmayan ve keşfedilmemiş bölümleri ile gizemini korumayı sürdürüyor.",
         "fotourl":"https://raw.githubusercontent.com/kemalorazov/androidproje/master/1.jpg",
		 "tarih":"1995"
    },
     { 
        "isim" :"Tokat Kalesi",
         "aciklama":"Roma Dönemi'nde yol güvenliği için kurulmuş olan kale yaklaşık 500 yıl Bizans egemenliğinde kalmıştır.",
         "fotourl":"https://raw.githubusercontent.com/kemalorazov/androidproje/master/2.jpg",
		 "tarih":"1074"
    }, { 
        "isim" :"Kaz Gölü",
         "aciklama":"Kaz Gölü Yaban Hayatı Geliştirme Sahası'nın toplam koruma alanı 1170 hektar olup göl alanı; 73 hektar kuru, 201 hektar sulu olmak üzere 274 hektardır. İl merkezine uzaklığı 39 kilometre, Turhal İlçesi'ne 19 kilometre, Pazar İlçesi'ne 11 kilometre, Zile İlçesi'ne 23 kilometredir.",
         "fotourl":"https://raw.githubusercontent.com/kemalorazov/androidproje/master/3.jpg.jpg",
		 "tarih":"2020"
    }, { 
        "isim" :"Yağıbasan Medresesi",
         "aciklama":"Yağıbasan Medresesi, Danişment Beyliği’nden Nizamettin Yağıbasan’ın Tokat ve Niksar’da yaptırdığı iki medresedir. Tokat bulunan Yağıbasan medresesi Çukur Medrese olarak da bilinir.",
         "fotourl":"https://raw.githubusercontent.com/kemalorazov/androidproje/master/4.jpg",
		 "tarih":"1151"
    }, { 
        "isim" :"Mahperi Hatun Kervansarayı",
         "aciklama":"Mahperi Hatun (Pazar) Kervansarayı, Tokat-Pazar yolunun 29'uncu kilometresinde Pazar İlçesi'ne yaklaşık 1 kilometre mesafede, yolun güneydoğusundaki kuzeybatıya meyilli bir araziye inşa edilmiştir.",
         "fotourl":"https://raw.githubusercontent.com/kemalorazov/androidproje/master/5.jpg",
		 "tarih":"1238"
    }, { 
        "isim" :"Niksar Kalesi",
         "aciklama":"Esas olarak Pers kökenli Pontus Krallığı zamanında yapıldığı ve adının Kaberia olduğu bilinen Niksar Kalesi, Roma Dönemi’nde eklenen yeni yapılarla günümüzdeki konumuna gelmiştir. ",
         "fotourl":"https://raw.githubusercontent.com/kemalorazov/androidproje/master/6.jpg",
		 "tarih":"7. Yüzyıl"
    }, { 
        "isim" : "Almus Barajı",
         "aciklama":"Günümüzde bir alabalık yetiştirme alanı olarak da önemsenen Almus baraj gölü, Yeşlırmak'ın hafif bir dirsek çevirerek Omala Ovası boğazına girdiği yerde zonlu toprak dolgu tipinde yapılmıştır. ",
         "fotourl":"https://raw.githubusercontent.com/kemalorazov/androidproje/master/7.jpg",
		 "tarih":"2020"
    }
]}
